let storyname = {
    'wood-story': {
        'title': 'Фестиваль "Лесная сказка"',
        'radio-one': '23 мая 13-00',
        'radio-two': '24 мая 14-00',
        'radio-three': '25 мая 10-00',
        'radio-four': '26 мая 20-00',
        'adult_quantity': 'Взрослый билет (стоимость 1 билета - 800руб.):',
        'kid_quantity': 'Детский билет (стоимость 1 билета - 450руб.):'
    },
    'gifts-of-the-forest': {
        'title': 'Встреча-экскурсия "Дары леса"',
        'radio-one': '23 июля 13-00',
        'radio-two': '24 июля 14-00',
        'radio-three': '25 июля 10-00',
        'radio-four': '26 июля 20-00',
        'adult_quantity': 'Взрослый билет (стоимость 1 билета - 500руб.):',
        'kid_quantity': 'Детский билет (стоимость 1 билета - 150руб.):'
    },
    'river-trip': {
        'title': 'Экскурсия "Речное приключение"',
        'radio-one': '23 июня 13-00',
        'radio-two': '24 мая 14-00',
        'radio-three': '25 мая 10-00',
        'radio-four': '26 мая 20-00',
        'adult_quantity': 'Взрослый билет (стоимость 1 билета - 1000руб.):',
        'kid_quantity': 'Детский билет (стоимость 1 билета - 500руб.):'
    },
    'halloween': {
        'title': 'Фестиваль "Хэллуин"',
        'radio-one': '23 октября 13-00',
        'radio-two': '24 октября 14-00',
        'radio-three': '25 октября 10-00',
        'radio-four': '26 октября 20-00',
        'adult_quantity': 'Взрослый билет (стоимость 1 билета - 1300руб.):',
        'kid_quantity': 'Детский билет (стоимость 1 билета - 300руб.):'
    }
};

export default storyname;